Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Performance Issue
ar: مشكلة في الأداء
az: Performans Problemi
bg: Проблем с производителността
bn: পারফরম্যান্স সমস্যা
bo: ལས་འགུལ་གི་ཉེན་ཁ།
bs: Problem s performansama
ca: Problema de rendiment
ceb: Problema sa Pagganap
cs: Problém s výkonem
da: Ydelsesproblem
de: Leistungsproblem
el: Πρόβλημα Απόδοσης
es: Problema de Rendimiento
et: Jõudlusprobleem
eu: Errendimendu Arazoa
fa: مشکل عملکرد
fi: Suorituskykyongelma
fr: Problème de performance
fr_ca: Problème de performance
ga: Fadhb Feidhmíochta
gl: Problema de rendemento
he: בעיית ביצועים
hi: प्रदर्शन समस्या
hr: Problem s performansom
hu: Teljesítményprobléma
id: Masalah Performa
it: Problema di prestazioni
ja: パフォーマンスの問題
ka: შესრულების პრობლემა
kab: Ugur n tɣira
ko: 성능 문제
lt: Našumo problema
lv: Veiktspējas problēma
ms: Isu Prestasi
nb: Ytelsesproblem
nl: Prestatieprobleem
pa: ਪ੍ਰਦਰਸ਼ਨ ਸਮੱਸਿਆ
pl: Problem z wydajnością
pt_br: Problema de Desempenho
pt_pt: Problema de Desempenho
ro: Problemă de performanță
ru: Проблема с производительностью
sk: Problém s výkonom
sr: Problem sa performansama
sv: Prestandaproblem
th: ปัญหาด้านประสิทธิภาพ
tk: Işjeň Mesele
tr: Performans Sorunu
ug: ئىشلەش مەسىلىسى
uk: Проблема з продуктивністю
ur: کارکردگی کا مسئلہ
uz: Ishlash Muammosi
vi: Vấn đề Hiệu suất
zh_hans: 性能问题
zh_hant: 效能問題

source: Permission
ar: الإذن
az: İcazə
bg: Разрешение
bn: পারমিশন
bo: དབང་ཚད།
bs: Dozvola
ca: Permís
cs: Povolení
da: Tilladelse
de: Berechtigung
el: Άδεια
es: Permiso
et: Luba
eu: Baimena
fa: اجازه
fi: Lupa
ga: Cead
gl: Permiso
he: הרשאה
hi: परमिशन
hr: Dozvola
hu: Engedély
id: Izin
it: Permesso
ja: 権限
ka: უფლება
kab: Tasiregt
ko: 권한
lt: Leidimas
lv: Atļauja
ms: Kebenaran
nb: Tillatelse
nl: Toestemming
pa: ਅਨੁਮਤੀ
pl: Dostęp
pt_br: Permissão
pt_pt: Permissão
ro: Permisiune
ru: Разрешение
sk: Povolenie
sr: Dozvola
sv: Tillstånd
th: สิทธิ์
tk: Rugsat
tr: İzin
ug: ئىجازەت
uk: Дозвіл
ur: اجازت
uz: Ruxsat
vi: Quyền
zh_hans: 权限
zh_hant: 權限

source: Permissions
ar: الأذونات
az: İcazələr
bg: Разрешения
bn: অনুমতিগুলি
bo: དབང་ཚད།
bs: Dozvole
ca: Permisos
ceb: Mga Permiso
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Δικαιώματα
es: Permisos
et: Õigused
eu: Baimenak
fa: مجوزها
fi: Käyttöoikeudet
fr: Autorisations
ga: Ceadanna
gl: Permisos
he: הרשאות
hi: अनुमतियां
hr: Dozvole
hu: Engedélyek
id: Izin
it: Permessi
ja: 権限
ka: ნებართვები
kab: Tisirag
ko: 권한
lt: Leidimai
lv: Atļaujas
ms: Kebenaran
nb: Tillatelser
nl: Toestemmingen
pa: ਅਨੁਮਤੀਆਂ
pl: Uprawnienia
pt_br: Permissões
pt_pt: Permissões
ro: Permisiuni
ru: Разрешения
sk: Povolenia
sr: Dozvole
sv: Behörigheter
th: สิทธิ์
tk: Rugsatlar
tr: İzinler
ug: ھوقۇق
uk: Дозволи
ur: اجازتیں
uz: Рухсатлар
vi: Quyền
zh_hans: 权限
zh_hant: 權限

source: Personalization
ar: التخصيص
az: Şəxsiləşdirmə
bg: Персонализиране
bn: ব্যক্তিগতকরণ
bo: སོ་སོའི་ཕྱོགས་བསྒྱུར།
bs: Personalizacija
ca: Personalització
ceb: Personalisasyon
cs: Personalizace
da: Personalisering
de: Personalisierung
el: Προσαρμογή
es: Personalización
et: Isikupärastamine
eu: Pertsonalizazioa
fa: شخصی‌سازی
fi: Personointi
fr: Personnalisation
fr_ca: Personnalisation
ga: Pearsantú
gl: Personalización
he: התאמה אישית
hi: व्यक्तिगतकरण
hr: Personalizacija
hu: Személyre szabás
id: Personalisasi
it: Personalizzazione
ja: パーソナライズ
ka: პერსონალიზაცია
kab: Tasnudert
ko: 개인설정
lt: Personalizavimas
lv: Personalizēšana
ms: Personalisasi
nb: Personalisering
nl: Personalisering
pa: ਪਰਸੋਨਲਾਈਜ਼ੇਸ਼ਨ
pl: Personalizacja
pt_br: Personalização
pt_pt: Personalização
ro: Personalizare
ru: Персонализация
sk: Personalizácia
sr: Персонализација
sv: Personalisering
th: การปรับแต่ง
tk: Şahsylaşdyrma
tr: Kişiselleştirme
ug: شەخسىيلاشتۇرۇش
uk: Персоналізація
ur: شخصی کاری
uz: Shaxsiylashtirish
vi: Cá nhân hóa
zh_hans: 个性化
zh_hant: 個人化

source: Photo
ar: صورة
az: Foto
bg: Снимка
bn: ফটো
bo: པེ་ཅག
bs: Foto
ca: Foto
cs: Fotka
da: Foto
de: Foto
el: Φωτό
es: Foto
et: Foto
eu: Argazkia
fa: عکس
fi: Kuva
ga: Grianghraf
gl: Foto
he: תמונה
hi: फोटो
hr: Slika
hu: Kép
id: Foto
it: Foto
ja: 写真
ka: ფოტო
kab: Tugna
ko: 사진
lt: Nuotrauka
lv: Foto
ms: Foto
nb: Foto
nl: Foto
pa: ਫ਼ੋਟੋ
pl: Zdjęcie
pt_br: Foto
pt_pt: Foto
ro: Fotografie
ru: Фото
sk: Foto
sr: Foto
sv: Foto
th: รูป
tk: Surat
tr: Fotoğraf
ug: سۈرەت
uk: Фото
ur: فوٹو
uz: Surat
vi: Ảnh
zh_hans: 照片
zh_hant: 相片

source: Photos Chat
ar: دردشة الصور
az: Fotolar Söhbəti
bg: Чат със снимки
bn: ফটোস চ্যাট
bo: ཕོ་ཏོ་ཆེས།
bs: Foto chat
ca: Xat de fotos
cs: Fotky Chat
da: Foto Chat
de: Foto-Chat
es: Chat de fotos
et: Fotode vestlus
eu: Argazkien Txata
fa: چت عکس‌ها
fi: Kuvien chat
fr: Chat Photos
fr_ca: Fil photos
ga: Comhluadar Grianghraf
gl: Chat de Fotos
he: צ'אט תמונות
hi: फोटोज़ चैट
hr: Foto chat
hu: Fotó Chat
it: Chat Foto
ja: フォトチャット
ka: ფოტო ჩატი
kab: Slawaḍ n Tugnawin
ko: 사진 채팅
lt: Nuotraukų pokalbis
lv: Fotoattēlu čats
ms: Chat Foto
nb: Foto-chat
nl: Fotochat
pa: ਫ਼ੋਟੋਜ਼ ਚੈਟ
pl: Chat ze zdjęciami
pt_br: Chat de Fotos
pt_pt: Chat de Fotos
ro: Chat Poze
ru: Чат фото
sk: Foto Chat
sr: Foto čet
sv: Fotochatt
th: แชทรูป
tk: Foto Çat
tr: Fotoğraf Sohbeti
ug: سۈرەت چاتى
uk: Фото Чат
ur: فوٹو چیٹ
uz: Suratlar Chat
vi: Chat Ảnh
zh_hans: 图片聊天
zh_hant: 相片聊天

source: Pick a Color
ar: اختر لون
az: Rəng seç
bg: Избери цвят
bn: রঙ বাছাই করো
bo: ཚོས་གཞི་གདམ།
bs: Odaberi boju
ca: Tria un color
ceb: Pumili ng kulay
cs: Vyber barvu
da: Vælg en farve
de: Wähle eine Farbe
el: Διάλεξε χρώμα
es: Elige un color
et: Vali värv
eu: Hautatu kolore bat
fa: یک رنگ انتخاب کن
fi: Valitse väri
fr: Choisis une couleur
fr_ca: Choisis une couleur
ga: Roghnaigh Dath
gl: Escolle unha cor
he: בחר צבע
hi: कलर चुनो
hr: Odaberi boju
hu: Szín választása
id: Pilih warna
it: Scegli un colore
ja: 色を選ぶ
ka: აირჩიე ფერი
kab: Fren tawlaft
ko: 색상 고르기
lt: Pasirinkite spalvą
lv: Izvēlies krāsu
ms: Pilih Warna
nb: Velg farge
nl: Kies een kleur
pa: ਰੰਗ ਚੁਣ
pl: Wybierz kolor
pt_br: Escolhe uma cor
pt_pt: Escolhe uma cor
ro: Alege o culoare
ru: Выбери цвет
sk: Vyber si farbu
sr: Odaberi boju
sv: Välj färg
th: เลือกสี
tk: Reňk saýla
tr: Renk seç
ug: رەڭ تاللا
uk: Обери колір
ur: رنگ چنیں
uz: Rang tanglang
vi: Chọn màu
zh_hans: 选个颜色
zh_hant: 選擇顏色

source: Pick a Reaction
ar: اختر رد فعل
az: Reaksiya seç
bg: Избери реакция
bn: রিঅ্যাকশন বাছাই করো
bo: ལན་གཏོར་གདམ།
bs: Odaberi reakciju
ca: Tria una reacció
ceb: Pumili ng reaction
cs: Vyber reakci
da: Vælg en reaktion
de: Wähle eine Reaktion
el: Διάλεξε αντίδραση
es: Elige una reacción
et: Vali reaktsioon
eu: Hautatu erreaktzio bat
fa: یک واکنش انتخاب کن
fi: Valitse reaktio
fr: Choisis une réaction
fr_ca: Choisis une réaction
ga: Roghnaigh Freagairt
gl: Escolle unha reacción
he: בחר תגובה
hi: रिएक्शन चुनो
hr: Odaberi reakciju
hu: Reakció választása
id: Pilih reaction
it: Scegli una reazione
ja: リアクションを選ぶ
ka: აირჩიე რეაქცია
kab: Fren tiri
ko: 리액션 고르기
lt: Pasirinkite reaktsiją
lv: Izvēlies reakciju
ms: Pilih Reaksi
nb: Velg reaksjon
nl: Kies een reactie
pa: ਰਿਐਕਸ਼ਨ ਚੁਣ
pl: Wybierz reakcję
pt_br: Escolhe uma reação
pt_pt: Escolhe uma reação
ro: Alege o reacție
ru: Выбери реакцию
sk: Vyber si reakciu
sr: Odaberi reakciju
sv: Välj reaktion
th: เลือกรีแอคชัน
tk: Reaksiýa saýla
tr: Reaksiyon seç
ug: رەاكسىيە تاللا
uk: Обери реакцію
ur: ری ایکشن چنیں
uz: Reaktsiya tanglang
vi: Chọn phản ứng
zh_hans: 选个反应
zh_hant: 選擇表情反應

source: Picks the best voice for each message's language
ar: يختار أفضل صوت لكل لغة الرسالة
az: Hər mesajın dilinə ən yaxşı səsi seçir
bg: Избира най-добрия глас за всеки език
bn: প্রতিটি মেসেজের ভাষার জন্য সেরা ভয়েস বেছে নেয়
bo: རེ་རེའི་སྐད་རིགས་ལ་གུས་སྒྲ་གདམ།
bs: Bira najbolji glas za jezik poruke
ca: Tria la millor veu per a cada idioma del missatge
ceb: Pipili ng best voice para sa language
cs: Vybírá nejlepší hlas pro jazyk každé zprávy
da: Vælger bedste stemme til sproget
de: Sucht die beste Stimme pro Nachrichtensprache aus
el: Διαλέγει την καλύτερη φωνή για κάθε γλώσσα
es: Elige la mejor voz según el idioma
et: Valib iga sõnumi keele jaoks parima häält
eu: Mezu bakoitzaren hizkuntzarentzat ahotsa hautatzen du
fa: بهترین صدا رو برای زبان پیام انتخاب می‌کنه
fi: Valitsee parhaan äänen jokaiselle viestin kielelle
fr: Choisit la meilleure voix pour chaque langue de message
fr_ca: Choisit la meilleure voix pour la langue de chaque message
ga: Roghnaíonn an guth is fearr do theanga gach teachtaireachta
gl: Escolle a mellor voz para o idioma de cada mensaxe
he: בוחר את הקול הכי טוב לשפה של כל הודעה
hi: हर मैसेज की लैंग्वेज के लिए बेस्ट वॉइस चुनता है
hr: Bira najbolji glas za jezik svake poruke
hu: Az üzenet nyelvéhez választja a legjobb hangot
id: Pilih suara terbaik buat setiap bahasa pesan
it: Sceglie la voce migliore per la lingua di ogni messaggio
ja: 各メッセージの言語に最適な声を選びます
ka: ირჩევს საუკეთესო ხმას წერილის ენის მიხედვით
kab: Ifeṛ aglam aqbur i tutlayt n rrebḥa
ko: 각 메시지 언어에 맞게 제일 좋은 목소리 골라줘
lt: Pasirenka geriausią balsą pagal žinutės kalbą
lv: Izvēlas labāko balsi katrai ziņojuma valodai
ms: Pilih suara terbaik untuk bahasa tiap pesan
nb: Velger beste stemme basert på meldingsspråket
nl: Pikt de beste stem voor elke taal
pa: ਹਰ ਮੈਸੇਜ ਦੀ ਭਾਸ਼ਾ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਵਾਇਸ ਚੁਣਦਾ ਹੈ
pl: Wybiera najlepszy głos dla każdego języka wiadomości
pt_br: Escolhe a melhor voz pra cada idioma da mensagem
pt_pt: Escolhe a melhor voz para a língua de cada mensagem
ro: Alege cea mai bună voce pentru limba fiecărui mesaj
ru: Подбирает голос под язык сообщения
sk: Vyberie najlepší hlas pre jazyk každej správy
sr: Bira najbolji glas za jezik svake poruke
sv: Väljer bästa röst för varje språk
th: เลือกเสียงตามภาษาข้อความอัตโนมัติ
tk: Her habaryň dili üçin iň gowy sesi saýla
tr: Her mesajın dilinin en iyi sesini seçer
ug: ھەر خەۋەرنىڭ تىلى ئۈچۈن ئەڭ ياخشى ئاۋازنى تاللايدۇ
uk: Вибирає найкращий голос для мови кожного повідомлення
ur: ہر پیغام کی زبان کے لیے بہترین آواز منتخب کرتا ہے
uz: Har bir xabarning tili uchun eng yaxshi ovozni tanlaydi
vi: Chọn giọng nói tốt nhất cho ngôn ngữ của mỗi tin nhắn
zh_hans: 根据语言自动选最佳音色
zh_hant: 為每條訊息選最合適的語言語音

source: Pin
ar: تثبيت
az: Bərkit
bg: Закачи
bn: পিন করুন
bo: གདབ་པ།
bs: Zakači
ca: Fixar
ceb: I-pin
cs: Připnout
da: Fastgør
de: Anheften
el: Καρφίτσωμα
es: Fijar
et: Kinnita
eu: Ainguratu
fa: پین کردن
fi: Kiinnitä
fr: Épingler
fr_ca: Épingler
ga: Bioráin
gl: Fijar
he: צמוד
hi: पिन करें
hr: Zakači
hu: Rögzítés
id: Sematkan
it: Appunta
ja: ピン留め
ka: მიმაგრება
kab: Senteḍ
ko: 고정
lt: Smeigtukas
lv: Piespraust
ms: Sematkan
nb: Fest
nl: Zet vast
pa: ਪਿਨ ਕਰ
pl: Przypnij
pt_br: Fixar
pt_pt: Fixar
ro: Fixează
ru: Закрепить
sk: Pripnúť
sr: Закачи
sv: Fäst
th: ปักหมุด
tk: Ulgamyla
tr: Sabitle
ug: مۇقىملا
uk: Зачепити
ur: پن
uz: Пин
vi: Ghim
zh_hans: 置顶
zh_hant: 釘選

source: Pin important messages for easy reference.
ar: ثبّت الرسائل المهمة عشان سهل توصل لها.
az: Vacib mesajları assan istifadə üçün pin et.
bg: Закачи важни съобщения за лесен достъп.
bn: গুরুত্বপূর্ণ মেসেজ পিন করো সহজে খুঁজে পাওয়ার জন্য।
bo: གཙོ་དོན་གི་བརྡ་དོན་གནག་བརྡུང་།
bs: Zakači važne poruke za brz pristup.
ca: Fixa els missatges importants per a una referència ràpida.
ceb: I-pin ang importante messages
cs: Připni důležité zprávy, abys je měl po ruce.
da: Fastgør vigtige beskeder til let reference.
de: Heftet wichtige Nachrichten an, um schnell darauf zuzugreifen.
el: Κολλήστε σημαντικά μηνύματα για εύκολη αναφορά.
es: Fija mensajes importantes para acceso rápido.
et: Kinnita olulised sõnumid
eu: Finkatu garrantzitsuak mezuak erraz topatzeko
fa: پیام‌های مهم رو پین کن تا راحت‌تر پیدا‌شون کنی.
fi: Kiinnitä tärkeät viestit niin löydät ne helposti.
fr: Épingle les messages importants pour y accéder facilement.
fr_ca: Épingle les messages importants pour une référence facile.
ga: Gealadh teachtaireachtaí tábhachtacha le haghaidh tagairt éasca
gl: Fixa mensaxes importantes para referencia rápida.
he: הצמד הודעות חשובות כדי שקל יהיה למצוא אותן
hi: जरूरी मैसेज को पिन करो ताकि आसानी से मिल जाए।
hr: Prikvači važne poruke za brz pristup.
hu: Rögzítsd a fontos üzeneteket a könnyebb hivatkozáshoz
id: Pin pesan penting buat referensi yang mudah.
it: Fissa i messaggi importanti per poterli trovare facilmente.
ja: 重要なメッセージをピンして簡単に参照できます。
ka: მნიშვნელოვანი წერილი მიამაგრე ადვილი წვდომისთვის
kab: Agel izen iqquṛen i ugar n wurar
ko: 중요한 메시지 고정해 두고 쉽게 찾아 봐
lt: Prisegkite svarbias žinutes greitam prieigai.
lv: Piesprausti svarīgus ziņojumus vieglai atsaucei.
ms: Sematkan pesan penting buat mudah cari.
nb: Fest viktige meldinger for enkel tilgang.
nl: Pin belangrijke berichten vast
pa: ਮਹੱਤਵਪੂਰਨ ਮੈਸੇਜ ਪਿਨ ਕਰ ਤਾਂ ਆਸਾਨੀ ਨਾਲ ਲੱਭ ਸਕੇ
pl: Przypnij ważne wiadomości do łatwego dostępu.
pt_br: Fixa mensagens importantes pra referência fácil.
pt_pt: Fixa mensagens importantes para acesso rápido.
ro: Fixează mesajele importante să le găsești ușor.
ru: Закрепи важные сообщения для быстрого доступа
sk: Pripni si dôležité správy pre ľahký prístup.
sr: Zakači važne poruke za brzu pretragu.
sv: Fäst viktiga meddelanden för enkel åtkomst.
th: ปักหมุดข้อความสำคัญ
tk: Wajyp habarlary ulgamyla
tr: Kolay referans için önemli mesajları sabitle.
ug: ئېھتىياتلىك خەۋەرلەرنى سىپىتلا
uk: Закріпи важливі повідомлення для легкого пошуку.
ur: اہم پیغامات کو پن کریں
uz: Muʻhim xabarlarni pinlang oson foydalanish uchun.
vi: Ghim tin nhắn quan trọng để dễ tham khảo.
zh_hans: 标记重要消息好查找。
zh_hant: 釘選重要訊息方便查看。

source: Pinned
ar: مثبت
az: Bərkidilib
bg: Закачено
bn: পিন করা
bo: གདབ་ཟིན།
bs: Zakačeno
ca: Fixat
ceb: Na-pin
cs: Připnuto
da: Fastgjort
de: Angeheftet
el: Καρφιτσωμένο
es: Fijado
et: Kinnitatud
eu: Ainguratuta
fa: پین شده
fi: Kiinnitetty
fr: Épinglé
fr_ca: Épinglé
ga: Pinneáilte
gl: Fijado
he: מוצמד
hi: पिन किया गया
hr: Zakačeno
hu: Rögzítve
id: Disematkan
it: Appuntato
ja: ピン留めされています
ka: მიმაგრებულია
kab: Yettwasenteḍ
ko: 고정됨
lt: Įsmeigta
lv: Piesprausts
ms: Disemat
nb: Festet
nl: Vastgezet
pa: ਪਿਨ ਕੀਤਾ
pl: Przypięte
pt_br: Fixado
pt_pt: Fixado
ro: Fixat
ru: Закреплено
sk: Pripnuté
sr: Закачено
sv: Fäst
th: ปักหมุดแล้ว
tk: Ulgamylanan
tr: Sabitlenmiş
ug: مۇقىملاندى
uk: Зачеплено
ur: پن کیا گیا
uz: Қадалган
vi: Đã ghim
zh_hans: 已置顶
zh_hant: 已釘選

source: Pinned Messages
ar: الرسائل المثبتة
az: Bərkidilmiş mesajlar
bg: Закрепени съобщения
bn: পিন করা বার্তাগুলি
bo: ཡོལ་བའི་སྐད་ཆ།
bs: Zakačene poruke
ca: Missatges fixats
ceb: Mga Na-pin na Mensahe
cs: Připnuté zprávy
da: Fastgjorte beskeder
de: Angeheftete Nachrichten
el: Καρφιτσωμένα μηνύματα
es: Mensajes Fijados
et: Kinnitatud sõnumid
eu: Fixatutako Mezuak
fa: پیام‌های بچسبانده‌شده
fi: Kiinnitetyt viestit
fr: Messages épinglés
fr_ca: Messages épinglés
ga: Teachtaireachtaí Pionáilte
gl: Mensaxes fixadas
he: הודעות מוצמדות
hi: पिन किए गए संदेश
hr: Zakačene poruke
hu: Rögzített üzenetek
id: Pesan Disematkan
it: Messaggi fissati
ja: ピン留めメッセージ
ka: მიამაგრებული შეტყობინებები
kab: Ujumma isenqazin
ko: 고정된 메시지
lt: Prisegtų žinučių
lv: Piespraustie ziņojumi
ms: Mesej Disematkan
nb: Festede meldinger
nl: Vastgezette berichten
pa: ਪਿਨ ਕੀਤੇ ਮੈਸੇਜ
pl: Przypięte wiadomości
pt_br: Mensagens fixadas
pt_pt: Mensagens Fixadas
ro: Mesaje Fixate
ru: Закреплённые сообщения
sk: Pripnuté správy
sr: Zakačene poruke
sv: Fästa meddelanden
th: ข้อความปักหมุด
tk: Ulgamylanan habarylar
tr: Sabitlenmiş Mesajlar
ug: سىپىتلانغان خەۋەرلەر
uk: Закріплені повідомлення
ur: پن شدہ پیغامات
uz: Pinlangan xabarlar
vi: Tin nhắn đã ghim
zh_hans: 置顶消息
zh_hant: 置頂訊息

source: Plain text (.txt)
ar: نص عادي (.txt)
az: Düz mətn (.txt)
bg: Обикновен текст (.txt)
bn: প্লায়েন টেক্সট (.txt)
bo: ཡིག་རྐྱང་རྐྱང་པ། (.txt)
bs: Običan tekst (.txt)
ca: Text pla (.txt)
cs: Prostý text (.txt)
da: Almindelig tekst (.txt)
de: Klartext (.txt)
el: Απλό κείμενο (.txt)
es: Texto plano (.txt)
et: Lihttekst (.txt)
eu: Testu laua (.txt)
fa: متن ساده (.txt)
fi: Pelkkä teksti (.txt)
fr: Texte (.txt)
fr_ca: Texte (.txt)
ga: Téacs simplí (.txt)
gl: Texto plano (.txt)
he: טקסט פשוט (.txt)
hi: सादा पाठ (.txt)
hr: Običan tekst (.txt)
hu: Egyszerű szöveg (.txt)
id: Teks biasa (.txt)
it: Testo normale (.txt)
ja: プレーンテキスト (.txt)
ka: უბრალო ტექსტი (.txt)
kab: Aḍris (.txt)
ko: 일반 텍스트(.txt)
lt: Grynas tekstas (.txt)
lv: Vienkāršs teksts (.txt)
ms: Teks biasa (.txt)
nb: Ren tekst (.txt)
nl: Platte tekst (.txt)
pa: ਸਧਾਰਨ ਪਾਠ (.txt)
pl: Zwykły tekst (.txt)
pt_br: Texto simples (.txt)
pt_pt: Texto sem formatação (.txt)
ro: Text simplu (.txt)
ru: Обычный текст (.txt)
sk: Čistý text (.txt)
sr: Обичан текст (.txt)
sv: Text (.txt)
th: ไฟล์ข้อความธรรมดา (.txt)
tk: Tekst (.txt)
tr: Düz metin (.txt)
ug: ئاددىي تېكست (.txt)
uk: Простий текст (.txt)
ur: سادہ متن (.txt)
uz: Оддий матн (.txt)
vi: Văn bản thô (.txt)
zh_hans: 纯文本文档 (.txt)
zh_hant: 純文字 (.txt)

source: Platform
ar: المنصة
bg: Платформа
bn: প্ল্যাটফর্ম
bo: ཕྱོགས་གཞི།
bs: Platforma
ca: Plataforma
cs: Platforma
de: Plattform
el: Πλατφόρμα
es: Plataforma
et: Platvorm
eu: Plataforma
fa: پلتفرم
fi: Alusta
fr: Plateforme
fr_ca: Plateforme
ga: Ardán
gl: Plataforma
he: פלטפורמה
hi: प्लेटफॉर्म
hr: Platforma
it: Piattaforma
ja: プラットフォーム
ka: პლატფორმა
kab: Asenqed
ko: 플랫폼
lt: Platforma
lv: Platforma
nb: Plattform
pa: ਪਲੇਟਫਾਰਮ
pl: Platforma
pt_br: Plataforma
pt_pt: Plataforma
ro: Platformă
ru: Платформа
sk: Platforma
sr: Платформа
sv: Plattform
th: แพลตฟอร์ม
ug: پلاتفورما
uk: Платформа
ur: پلیٹ فارم
uz: Platforma
vi: Nền tảng
zh_hans: 平台
zh_hant: 平台

source: Please check your internet connection and try again. Make sure your server is reachable.
ar: تأكد من الإنترنت والحاول مرة ثانية. تأكد إن السيرفر شغّال.
az: İnternet bağlantınızı yoxlayın və yenidən cəhd edin. Serverin əlçatan olduğundan əmin olun.
bg: Провери интернет и опитай отново. Уверени се че сървърът е достъпен.
bn: ইন্টারনেট কানেকশন চেক করো এবং আবার চেষ্টা করো। সার্ভার পৌঁছানো যাচ্ছে কিনা দেখো।
bo: ཡར་སྟེགས་མཐུད་ལམ་བལྟ་ལ་སླར་འདེགས་རོགས། སེར་ཕུ་དུ་སྲེད་ཐུབ་པ་ངེས་པ།
bs: Provjeri internet konekciju i pokušaj ponovno. Provjeri je li server dostupan.
ca: Comprova la connexió a internet i torna-ho a intentar. Assegura't que el servidor és accessible.
ceb: Tignan ang internet mo at try ulit. Siguruhing connected ang server
cs: Zkontroluj si internet a zkus to znovu. Ujisti se, že tvůj server je dostupný.
da: Tjek din internetforbindelse og prøv igen. Sørg for at serveren er tilgængelig.
de: Bitte überprüfe deine Internetverbindung und versuche es erneut. Stelle sicher, dass dein Server erreichbar ist.
el: Έλεγχε τη σύνδεσή σου και δοκίμασε ξανά. Βεβαιώσου ότι ο σερβέρ είναι προσβάσιμος.
es: Verifica tu conexión a internet e intenta de nuevo. Asegúrate de que tu servidor esté alcanzable.
et: Kontrolli interneti ühendust ja proovi uuesti. Veendu, et server on kättesaadav.
eu: Egiaztatu zure internet konexioa eta saiatu berriro. Ziurtatu zure zerbitzaria irista daitekeela.
fa: اتصال اینترنت رو چک کن و دوباره سعی کن. مطمئن شو سرور دسترسی‌پذیر است.
fi: Tarkista internetyhteytesi ja yritä uudelleen. Varmista, että palvelimesi on tavoitettavissa.
fr: Vérifie ta connexion internet et réessaie. Assure-toi que ton serveur est accessible.
fr_ca: Vérifie ta connexion Internet et réessaie. Assure-toi que ton serveur est accessible.
ga: Seiceáil do nasc idirlín le do thoil agus déan iarracht arís. Bí cinnte go bhfuil do fhreastalaí inrochtana.
gl: Comproba a túa conexión a internet e proba de novo. Asegúrate de que o teu servidor é accesible.
he: בדוק את חיבור האינטרנט שלך וחזור לנסות. ודא שהשרת שלך זמין.
hi: अपना इंटरनेट कनेक्शन चेक करो और फिर से ट्राई करो। देख कि सर्वर काम कर रहा है।
hr: Provjeri internetsku vezu i pokušaj ponovno. Provjeri je li server dostupan.
hu: Ellenőrizd az internetkapcsolatod, és próbáld újra. Biztosítsd, hogy a szervered elérhető.
id: Tolong cek koneksi internet lu dan coba lagi. Pastiin server lu bisa dijangkau.
it: Controlla la tua connessione internet e riprova. Assicurati che il tuo server sia raggiungibile.
ja: インターネット接続を確認してもう一度試してください。サーバーが到達可能か確認してください。
ka: შეამოწმე ინტერნეტი და ხელახლა სცადე. დარწმუნდი რომ სერვერი ხელმისაწვდომი.
kab: Ma ulac ara, wali taɣult internet-ik, issin-iyi-d. Uqel-ak server ik izmir.
ko: 인터넷 연결 확인하고 다시 시도해 봐. 서버에 접속 가능한지 확인해 줘.
lt: Patikrinkite interneto ryšį ir bandykite dar kartą. Įsitikinkite, kad serveris prieinamas.
lv: Pārbaudī interneta savienojumu un mēģini vēlreiz. Pārliecinies, ka tavs serveris ir pieejams.
ms: Periksa sambungan internet kamu dan coba lagi. Pastikan server kamu bisa dijangkau.
nb: Sjekk internettforbindelsen din og prøv igjen. Kontroller at serveren er tilgjengelig.
nl: Controleer je internetverbinding en probeer opnieuw. Zorg dat je server bereikbaar is.
pa: ਆਪਣਾ ਇੰਟਰਨੇਟ ਕਨੈਕਸ਼ਨ ਚੈਕ ਕਰ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰ। ਪੱਕਾ ਕਰ ਕਿ ਸਰਵਰ ਪਹੁੰਚਯੋਗ ਹੈ।
pl: Sprawdź połączenie internetowe i spróbuj ponownie. Upewnij się, że serwer jest dostępny.
pt_br: Verifica sua conexão com a internet e tenta de novo. Certifica que seu servidor tá acessível.
pt_pt: Verifica a ligação à internet e tenta novamente. Certifica-te que o servidor está acessível.
ro: Verifică conexiunea la internet și încearcă din nou. Asigură-te că serverul e accesibil.
ru: Проверь интернет и попробуй ещё раз. Убедись, что сервер доступен.
sk: Skontroluj si internetové pripojenie a skúsiť znova. Ujisti sa, že je tvoj server dostupný.
sr: Proveri internet konekciju i pokušaj ponovo. Proveri da li je server dostupan.
sv: Kontrollera din internetanslutning och försök igen. Se till att din server är tillgänglig.
th: ตรวจสอบอินเทอร์เน็ตแล้วลองใหม่ เซิร์ฟเวอร์ต้องเข้าถึงได้
tk: Internet baglantyşyny barla we gaýtala. Serweriniziň ýetiş tutaýandygyna göz aýla.
tr: İnternet bağlantını kontrol et ve tekrar dene. Sunucunun erişilebilir olduğundan emin ol.
ug: سات ئىنتېرنېت ئۇلىنىشىنى تەكشۈرۈپ ياندىن سىناپ بېقىڭ. سېرۋەر ئىچىدە ئىكەنلىكىنى تەكشۈرۈڭ.
uk: Перевір підключення до інтернету і спробуй ще раз. Переконайся, що твій сервер доступний.
ur: انٹرنیٹ چیک کریں اور دوبارہ کوشش کریں۔ اپنے سرور کو یقینی بنائیں
uz: Internet ulanishingizni tekshiring va qayta urinib koʻring. Serveringiz ochiq ekanligiga ishonch hosil qiling.
vi: Vui lòng kiểm tra kết nối internet và thử lại. Hãy đảm bảo máy chủ của bạn có thể truy cập được.
zh_hans: 检查网络再试试。确保服务器能连上。
zh_hant: 請檢查網路連線然後重試。確保伺服器可以連接。
